{
    "metier": "Créatrice UGC - Créatrice de contenu pour les marques",
    "presentation": [
        "Bonjour et bienvenue sur mon ",
        "Je m'appelle ",
        " et je suis créatrice de contenu, principalement ",
        " pour les marques.",
        "Étudiante en informatique depuis 2 ans, je suis dans la création de contenu depuis 2020 pour mes réseaux personnels. J'adore partager mes idées, mes pensées et mes créations !"
    ],
    "besoin": "Vous avez besoin d'une créatrice UGC ?",
    "creativite": "Je peux produire du contenu pour vos réseaux et fidéliser vos clients. Pleine de créativité je m'accorderai à l'univers de votre marque en devenant votre cliente cible et je vous proposerai du contenu engageant en accord avec vos valeurs !",
    "ugcdef": "L'UGC (User Generated Content) place vos clients au coeur de votre marque, humanisant ainsi davantage votre marketing et vos ventes.",
    "stat1": "Les publicités basées sur l'UGC obtiennent des taux de clics 4 fois plus élevés que les publicités classiques.",
    "stat2": "84% des consommateurs déclarent faire confiance aux recommandations avant toute autre source de publicité.",
    "stat3": "Les consommateurs trouvent 2,4 fois plus authentique le contenu généré par les utilisateurs que celui de la marque.",
    "citation": [
        " a bouleversé nos habitudes publicitaires et a complètement changé les codes. Adieu, le branding lourd et les productions en studio. Il est temps d'apporter plus d'",
        " et de ",
        " à votre contenu.",
        "authenticité",
        "naturel"
    ],
    "videos": "Mes Vidéos :",
    "v_demoproduit": "Présentation Produit",
    "v_stopmotion" : "Musique + Stop Motion",
    "v_trend": "Trend Tiktok",
    "v_demo": "Utilisation Produit",
    "v1":"Utiliser vos produits en vidéo et expliquer ses bienfaits va encourager la confiance des clients, boostant ainsi les ventes de votre marque.",
    "v2": "Une musique tendance et une vidéo simple, l'idéal pour capter l'attention des utilisateurs sur votre produit, tout en montrant son utilité.",
    "v3":"Montrer vos produits dans une démonstration permet à l'utilisateur de s'imaginer l'utiliser au quotidien et lui donnera envie de se le procurer.",
    "v4":"Les tendances Tiktok sont un boosteur de vue permmettant d'augmenter la visibilité de votre contenu et stimuler les ventes.",
    "photos": "Mes Photos :",
    "sevicestitle": "Ce que je propose",
    "servicesintro": "Il y a tant de façons de communiquer avec votre audience cible, voici quelques exemples de ce que je peux faire pour vous : ",
    "produit": "Démo produit",
    "temoignage": "Témoignage",
    "voixoff": "Voix off",
    "esthetique": "Esthétique",
    "collab": "Chaque collaboration est unique, j'écouterai avec soins vos idées et me ferai un plaisir de les réaliser !",
    "tarif": ["Les ", "tarifs", " peuvent varier d'un contenu à un autre (type de vidéo, nombre de hooks, utilisation du contenu, préparation du script etc...)."],
    "devis": ["Je vous laisse me contacter pour construire un ","devis", " ensemble ✨ "],
    "contacter": "Me contacter",
    "footer": "Ce site a été entièrement codé par mes soins. Toute copie est interdite."
}